[
  "obsidian-pangu",
  "obsidian-code-copy",
  "obsidian-outliner",
  "obsidian-pandoc",
  "recent-files-obsidian",
  "calendar",
  "obsidian-mind-map",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-enhancing-mindmap",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "workspaces-plus"
]